/* Localized versions of Info.plist keys */

CFBundleName = "Papierschräglage testen";
CFBundleGetInfoString = "Papier auf schrägen Einzug testen - Plugin, © Copyright 2005-2017 HP Development Company, L.P.";
